[
  {
    "product_img": "https://cdn.trictrac.net/documents/formats/thumb_300_300/documents/originals/0f/cf/c591f415993557975298d3a93199f164abeccb4a8135393cb3ab40e087f1.jpeg",
    "product_name": "Evadez-vous de L'Île Fantôme",
    "product_id": "",
    "product_description": "Enfermé dans une cellule, amnésique, isolé en pleine mer… on ne saurait imaginer plus délicate situation. Évadez-vous dès que possible de cet endroit mystérieux : explorez l’île grâce à votre carte, résolvez des énigmes, confrontez-vous à des personnages à la limite de la folie, notez des mots de passe pour débloquer des parties de l’intrigue, et partez sur les traces de la mystérieuse Agence Ingenium… Retrouvez votre identité, découvrez ce que vous faites ici, et percez tous les secrets de l’île fantôme."
  },
  {
    "product_img": "https://cdn1.trictrac.net/documents/formats/thumb_300_300/documents/originals/18/7b/289a37dee4e442713b65a4c57a1cb2af66128fe7bb7865667ad33eff5884.jpeg",
    "product_name": "Iki : Akebono",
    "product_id": "",
    "product_description": "IKI : Akebono introduit un nouveau lieu à découvrir à Edo : le pont de Nihonbashi, qui agrandit la rue principale et offre aux joueurs de nouvelles opportunités. Les joueurs peuvent s'arrêter au pont pour rencontrer des personnalités célèbres de l'ère Edo (comme Hokusai Katsushika, Sanyo Rai ou Tokunai Mogami) et faire du commerce avec les navires (construits par les joueurs) dans la rivière. L'extension Akebono ajoute également de nouvelles cartes de personnage, des cartes de construction et de nouveaux jetons de pipe, de tabac et de poisson pour plus de profondeur stratégique et de prise de décision."
  },
  {
    "product_img": "https://cdn3.trictrac.net/documents/formats/thumb_300_300/documents/originals/a9/4b/f6f7d0d909b1fa255ee20d78a619c2e8eb250562cc2498d143063e0b0426.jpeg",
    "product_name": "Escape Game : Baker Street",
    "product_id": "",
    "product_description": "Il semblerait que Sherlock ait besoin de votre aide pour résoudre des crimes de plus en plus nombreux à Londres. Résolvez les énigmes, arpentez le Londres du XIXe siècle, et épatez le plus célèbre des enquêteurs... Des cartes ' Énigme ' pour explorer Hyde Park, Crystal Palace, Kensington Gardens ou encore le Albert Hall et des cartes 'Indice' pour progresser et résoudre le crime."
  },
  {
    "product_img": "https://cdn2.trictrac.net/documents/formats/thumb_300_300/documents/originals/1c/14/1855a9e2779605cb9bdeaa5c113facf168a2e2d47da1865d074218b0334a.png",
    "product_name": "Cthulhu – L’avènement",
    "product_id": "",
    "product_description": "Dans Cthulhu – L’Avènement, vous incarnez un chef de secte dont le but est de réveiller Cthulhu et les autres Grands Anciens. Mais une autre secte est prête à tout pour invoquer avant vous ces Maîtres du chaos. Contient un livre avec la nouvelle complète 'L’appel de Cthulhu'. L’édition ultime : contient le jeu de base et l’extension “Sombres Secrets”. De belles illustrations, un packaging noir “soft-touch” avec marquage métal argent. En jouant les cartes Adorateurs, vous devez prendre le contrôle de Lieux Lovecraftiens de première importance (Arham, Dunwich, Innsmouth et Kingsport) dans l’espoir de réveiller un Grand Ancien. La secte qui aura le plus de puissance sur un Lieu rentrera dans les bonnes grâces d’un Grand Ancien lorsqu’il se réveillera, tandis que les membres de la plus faible pourraient bien y laisser leur santé mentale...et leur âme ! “Du fond de son tombeau à R’lyeh, Cthulhu rêve et attend.” Contenu : • 99 cartes • 1 jeton “chasseur de ténèbres  1 jeton “Investigateur • 1 livre 56 p.Inclus la nouvelle complète L’appel de Cthulhu  • 1 poster"
  },
  {
    "product_img": "https://cdn1.trictrac.net/documents/formats/thumb_300_300/documents/originals/02/e4/3b8f421ffad439cf4d857f85cbd19c598d45d5fc86c873249a354c0a85cd.jpeg",
    "product_name": "Escape game : Seuls dans l'espace",
    "product_id": "",
    "product_description": "Votre mission interstellaire était pourtant on ne peut plus simple : cartographier une région spatiale inconnue et revenir sur Terre avec des données fraîches – la routine, en somme. Mais pendant le voyage, une présence inconnue est détectée à bord du vaisseau et quelques secondes plus tard, c’est le blackout total … Que s’est-il passé ? Et d’où proviennent tous ces bruits inquiétants ? Quelqu’un – ou quelque chose – s’est-il introduit clandestinement dans le vaisseau ? Enfilez votre tenue de cosmonaute car c'est à vous qu'incombe la lourde tâche de résoudre le mystère et d'achever la mission avant qu'il ne soit trop tard ! Un jeu de type Metroidvania qui vous plongera dans les abysses les plus sombres de la galaxie..."
  },
  {
    "product_img": "https://cdn1.trictrac.net/documents/formats/thumb_300_300/documents/originals/74/81/f189c2f9d00580de15dd6471a0e5015ad8f591fa88173337d206cd01b094.jpeg",
    "product_name": "Mortelle Adèle - Poussez vous les moches !",
    "product_id": "",
    "product_description": "Adèle et Jade s'affrontent en permanence : normal, ce sont les pires ennemies ! Mais il n'y a pas de place pour deux... Que la bataille commence : Poussez-vous les moches ! Le but du jeu : collecter le plus d'objets, en misant des jetons : Adèle et son ami imaginaire Magnus collectent poison, massue ou catapulte... Jade et sa copine Miranda collectent miroir, maquille ou poupée... Un jeu de stratégie et de tactique."
  },
  {
    "product_img": "https://cdn2.trictrac.net/documents/formats/thumb_300_300/documents/originals/3f/e7/b96786305f3034c3a7b4036318bed7043d9ec238a2c1266f99f12ce3d794.jpeg",
    "product_name": "Apérôle - le dragon de Foudreciel",
    "product_id": "",
    "product_description": "Concept révolutionnaire pour permettre à tous de s’immerger pendant 1 à 2h dans la peau d’un mage, d’un chevalier errant ou d’un orc avec ses amis le temps d’une soirée ou d’un apéro."
  },
  {
    "product_img": "https://cdn3.trictrac.net/documents/formats/thumb_300_300/documents/originals/a7/62/e5a8e4041a68af3bc5bcd934ff32b913b013.jpeg",
    "product_name": "Quel Monsieur ou Madame suis-je ?",
    "product_id": "",
    "product_description": "Faire devinez un maximum de monsieur madame aux joueurs de son équipe\n"
  },
  {
    "product_img": "https://cdn2.trictrac.net/documents/formats/thumb_300_300/documents/originals/a6/e4/3c323b7ff52ffba792a08f853be967d5926cbf58c3426e00b9cda4296ae5.jpeg",
    "product_name": "Memoow - Un jeu de Mémoire et de rapidité",
    "product_id": "",
    "product_description": "72 cartes pour jouer en famille ou entres amis  ! Chaque joueur reçoit un paquet de carte qu'il retourne tour à tour, l'objectif étant de trouver les paires présentes sur la table (dessin et fond couleur identiques), le premier joueur à taper sur le bon paquet remporte la main  ! Une activité conviviale de rapidité et de mémoire, la promesse d'un moment plein de fous rires."
  },
  {
    "product_img": "https://cdn3.trictrac.net/documents/formats/thumb_300_300/documents/originals/fc/55/d1ed718f6170949e4d34d2bae990f636ed88db8b069d2d1428e7dcfe866d.jpeg",
    "product_name": "Lou le loup - La course aux bisous",
    "product_id": "",
    "product_description": "Lou le loup aime grogner et se rouler par terre comme tous les loups mais ce qu'il préfère, ce sont les bisous ! Le but du jeu : Être le premier à rejoindre l'arrivée en imitant le loup. Le premier arrivé gagne un bisous ! Un jeu de parcours et d'imitation pour les petits. Un héros Tralalire"
  },
  {
    "product_img": "https://cdn2.trictrac.net/documents/formats/thumb_300_300/documents/originals/6e/1f/5351a2fcee57b3431f6aa3ffbeee51f6816f.png",
    "product_name": "La boîte à énigmes Batman",
    "product_id": "",
    "product_description": "Lancez le dé, tirez une carte, et remportez des points ! 150 cartes avec des défis logiques, des enquêtes, des jeux d'esprit… 1 livret contenant la règle, les solutions aux énigmes, et un dé. 6 zones, 6 lieux emblématiques de Gotham City : l'Asile d'Arkham, Wayne Tower, le Commissariat central, le Manoir Wayne, la Batcave et l'Horloge de Gotham City."
  },
  {
    "product_img": "https://cdn.trictrac.net/documents/formats/thumb_300_300/documents/originals/cf/f0/45fccb4a031bcbe864a0c6533df1c367796d4dc8cfedb7916b68ac3fb219.jpeg",
    "product_name": "Mega boite à énigmes junior",
    "product_id": "",
    "product_description": ""
  }
]
